{
    "title": "歯科医師法",
    "description": "Your app fetched this from a remote endpoint!",
    "story1": [
      { "id": "1", "title": "第一条", "content": "歯科医師は、歯科医療及び保健指導を掌ることによつて、公衆衛生の向上及び増進に寄与し、もつて国民の健康な生活を確保するものとする。" }, 
    ],
    "story2":[
      { "id": "2", "title": "第二条", "content": "歯科医師になろうとする者は、歯科医師国家試験に合格し、厚生労働大臣の免許を受けなければならない。" },
      { "id": "3", "title": "第三条", "content": "未成年者、成年被後見人又は被保佐人には、免許を与えない。" },
      { "id": "4", "title": "第四条", "content": "次の各号のいずれかに該当する者には、免許を与えないことがある。\n一　心身の障害により歯科医師の業務を適正に行うことができない者として厚生労働省令で定めるもの\n二　麻薬、大麻又はあへんの中毒者\n三　罰金以上の刑に処せられた者\n四　前号に該当する者を除くほか、医事に関し犯罪又は不正の行為のあつた者" },
      { "id": "5", "title": "第五条", "content": "厚生労働省に歯科医籍を備え、登録年月日、第七条第一項又は第二項の規定による処分に関する事項その他の歯科医師免許に関する事項を登録する。" },
      { "id": "6", "title": "第六条", "content": "免許は、歯科医師国家試験に合格した者の申請により、歯科医籍に登録することによつて行う。\n２　厚生労働大臣は、免許を与えたときは、歯科医師免許証を交付する。\n３　歯科医師は、厚生労働省令で定める二年ごとの年の十二月三十一日現在における氏名、住所（歯科医業に従事する者については、更にその場所）その他厚生労働省令で定める事項を、当該年の翌年一月十五日までに、その住所地の都道府県知事を経由して厚生労働大臣に届け出なければならない。" },
      { "id": "7", "title": "第六条の二", "content": "厚生労働大臣は、歯科医師免許を申請した者について、第四条第一号に掲げる者に該当すると認め、同条の規定により免許を与えないこととするときは、あらかじめ、当該申請者にその旨を通知し、その求めがあつたときは、厚生労働大臣の指定する職員にその意見を聴取させなければならない。" },
      { "id": "8", "title": "第七条", "content": "歯科医師が、第三条に該当するときは、厚生労働大臣は、その免許を取り消す。\n２　歯科医師が第四条各号のいずれかに該当し、又は歯科医師としての品位を損するような行為のあつたときは、厚生労働大臣は、次に掲げる処分をすることができる。\n一　戒告\n二　三年以内の歯科医業の停止\n三　免許の取消し\n３　前二項の規定による取消処分を受けた者（第四条第三号若しくは第四号に該当し、又は歯科医師としての品位を損するような行為のあつた者として前項の規定による取消処分を受けた者にあつては、その処分の日から起算して五年を経過しない者を除く。）であつても、その者がその取消しの理由となつた事項に該当しなくなつたとき、その他その後の事情により再び免許を与えるのが適当であると認められるに至つたときは、再免許を与えることができる。この場合においては、第六条第一項及び第二項の規定を準用する。\n４　厚生労働大臣は、前三項に規定する処分をなすに当つては、あらかじめ医道審議会の意見を聴かなければならない。\n５　厚生労働大臣は、第一項又は第二項の規定による免許の取消処分をしようとするときは、都道府県知事に対し、当該処分に係る者に対する意見の聴取を行うことを求め、当該意見の聴取をもつて、厚生労働大臣による聴聞に代えることができる。\n６　行政手続法（平成五年法律第八十八号）第三章第二節（第二十五条、第二十六条及び第二十八条を除く。）の規定は、都道府県知事が前項の規定により意見の聴取を行う場合について準用する。この場合において、同節中「聴聞」とあるのは「意見の聴取」と、同法第十五条第一項中「行政庁」とあるのは「都道府県知事」と、同条第三項（同法第二十二条第三項において準用する場合を含む。）中「行政庁は」とあるのは「都道府県知事は」と、「当該行政庁が」とあるのは「当該都道府県知事が」と、「当該行政庁の」とあるのは「当該都道府県の」と、同法第十六条第四項並びに第十八条第一項及び第三項中「行政庁」とあるのは「都道府県知事」と、同法第十九条第一項中「行政庁が指名する職員その他政令で定める者」とあるのは「都道府県知事が指名する職員」と、同法第二十条第一項、第二項及び第四項中「行政庁」とあるのは「都道府県」と、同条第六項及び同法第二十四条第三項中「行政庁」とあるのは「都道府県知事」と読み替えるものとする。\n７　厚生労働大臣は、都道府県知事から当該処分の原因となる事実を証する書類その他意見の聴取を行う上で必要となる書類を求められた場合には、速やかにそれらを当該都道府県知事あて送付しなければならない。\n８　都道府県知事は、第五項の規定により意見の聴取を行う場合において、第六項において読み替えて準用する行政手続法第二十四条第三項の規定により同条第一項の調書及び同条第三項の報告書の提出を受けたときは、これらを保存するとともに、当該調書及び報告書の写しを厚生労働大臣に提出しなければならない。この場合において、当該処分の決定についての意見があるときは、当該写しのほか当該意見を記載した意見書を提出しなければならない。\n９　厚生労働大臣は、意見の聴取の終結後に生じた事情に鑑み必要があると認めるときは、都道府県知事に対し、前項前段の規定により提出された調書及び報告書の写し並びに同項後段の規定により提出された意見書を返戻して主宰者に意見の聴取の再開を命ずるよう求めることができる。行政手続法第二十二条第二項本文及び第三項の規定は、この場合について準用する。\n10　厚生労働大臣は、当該処分の決定をするときは、第八項の規定により提出された意見書並びに調書及び報告書の写しの内容を十分参酌してこれをしなければならない。\n11　厚生労働大臣は、第二項の規定による歯科医業の停止の命令をしようとするときは、都道府県知事に対し、当該処分に係る者に対する弁明の聴取を行うことを求め、当該弁明の聴取をもつて、厚生労働大臣による弁明の機会の付与に代えることができる。\n12　前項の規定により弁明の聴取を行う場合において、都道府県知事は、弁明の聴取を行うべき日時までに相当な期間をおいて、当該処分に係る者に対し、次に掲げる事項を書面により通知しなければならない。\n一　第二項の規定を根拠として当該処分をしようとする旨及びその内容\n二　当該処分の原因となる事実\n三　弁明の聴取の日時及び場所\n13　厚生労働大臣は、第十一項に規定する場合のほか、厚生労働大臣による弁明の機会の付与に代えて、医道審議会の委員に、当該処分に係る者に対する弁明の聴取を行わせることができる。この場合においては、前項中「前項」とあるのは「次項」と、「都道府県知事」とあるのは「厚生労働大臣」と読み替えて、同項の規定を適用する。\n14　第十二項（前項後段の規定により読み替えて適用する場合を含む。）の通知を受けた者は、代理人を出頭させ、かつ、証拠書類又は証拠物を提出することができる。\n15　都道府県知事又は医道審議会の委員は、第十一項又は第十三項前段の規定により弁明の聴取を行つたときは、聴取書を作り、これを保存するとともに、報告書を作成し、厚生労働大臣に提出しなければならない。この場合において、当該処分の決定についての意見があるときは、当該意見を報告書に記載しなければならない。\n16　厚生労働大臣は、第五項又は第十一項の規定により都道府県知事が意見の聴取又は弁明の聴取を行う場合においては、都道府県知事に対し、あらかじめ、次に掲げる事項を通知しなければならない。\n一　当該処分に係る者の氏名及び住所\n二　当該処分の内容及び根拠となる条項\n三　当該処分の原因となる事実\n17　第五項の規定により意見の聴取を行う場合における第六項において読み替えて準用する行政手続法第十五条第一項の通知又は第十一項の規定により弁明の聴取を行う場合における第十二項の通知は、それぞれ、前項の規定により通知された内容に基づいたものでなければならない。\n18　第五項若しくは第十一項の規定により都道府県知事が意見の聴取若しくは弁明の聴取を行う場合又は第十三項前段の規定により医道審議会の委員が弁明の聴取を行う場合における当該処分については、行政手続法第三章（第十二条及び第十四条を除く。）の規定は、適用しない。" },
    ]

}